ABOUT = '''
Привет! Я бот, который поможет тебе записаться на курсы Кванториума. 
У нас есть следующие направления:

💻*IT-Квантум*\nУглубленное изучение программирования, 
сетевых технологий. Освоение высокоуровневых языков программирования: 
Scratch, Python, Arduino, а также Web-разработка.

🤖*Робоквантум*\nИзучение передовых технологий в области электроники,
мехатроники и программирования, конструирование и программирование роботов.
 
🚗*Автоквантум*\nПроектирование, создание и испытание полностью
действующего прототипа беспилотного транспортного средства. 
  
🛩*Аэроквантум*\nУверенно управлять квадракотперами, понимать его возможности,
а также создавать свои дроны - помогут школьникам занятия в аэроквантуме.
 
⚡*Энерджиквантум*\nПрограмма включает изучение ряда направлений альтернативной энергетики
(солнечной, ветряной, гидро, водородной), электротехники и электроники. 
  
🗜*Хай-тек*\nМастерская, оснащенная высокотехнологичным оборудованием:
3D-принтерами, станками с ЧПУ и другим современным оборудованием.


Нажмите на кнопку, чтобы начать процесс регистрации⬇'''

NAME = 'Введите свои имя и фамилию🧐'

PHONE = "Отлично! Теперь введите номер телефона📱"

COURSE_CHOSE = "Отлично! Теперь введи название курса, на котором хочешь учиться🧑‍🏫"

OK = "Твои данные отправлены администатору, с тобой скоро свяжутся🎆"

AGAIN = 'Для повторной регистрации на другой курс нажми кнопку ниже⬇'

COURSES = {'it': '💻IT-Квантум', 
            'robo': '🤖Робоквантум', 
            'avto': '🚗Автоквантум',
            'aero': '🛩Аэроквантум', 
            'ener': '⚡Энерджиквантум', 
            'hi-tech': '🗜Хай-тек'}

            